IDEA StatiCa Open Model
ConnectionLoadInfo Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the ConnectionLoadInfo class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ConnectionLoadInfo()
Public Sub New
public:
ConnectionLoadInfo()
See Also
Reference
ConnectionLoadInfo Class
IdeaRS.OpenModel.Connection Namespace